<?php 
	return [
		'home' => 'ホームページ',
		'product' => 'プロダクト',
		'news' => 'ニュース',
		
		'languge' => '日本語',
		'vietnamese' => 'ベトナム語',
		'english' => 'イギリス人',
		'japanese' => '日本',
		'Price' => '価格',
		'Contact' => 'コンタクト',
		'About' => 'だいたい',
		'SIGN_UP' => 'サインアップして情報を得る',
		'Register_now' => '今すぐ登録',
		'link' => 'リンク',
		'Utilities' => '公共事業',
		'Room_details' => '部屋の詳細',
		'Book_now' => '今予約する',
		'Adult' => 'アダルト',
		'Children' => '子供',

		'Restaurant' => 'レストラン ',
		'Room_service' => 'ルームサービス',
		'Laundry' => 'ランドリー ',
		'Wifi' => 'ワイファイ',
		'Parking_area' => '駐車場',
		'Breakfast' => '朝食',
		'Gym' => 'ジム',
		'Spa' => 'スパ ',
		'Safe' => '金庫',
		'Television' => 'テレビ ',
		'Bathtub' => 'バスタブ',
		'Pool' => 'プール',

		'heading1' => 'スーパーホテルキャンドルへようこそ',
		'text1' => 'スーパー ホテル キャンドルはニャンギア グループの代表的なプロジェクトで、2007 年に建設が開始され、2013 年から運営されています。',
		'text2' => 'ヨーロッパの建築の美しさが日本の精神文化と輝き、国際クラスでありながらアジアのアイデンティティーに富んだスーパーホテルキャンドルのような象徴的なプロジェクトを生み出しました。',
		'text3' => '首都ハノイの政治、経済、文化の中心地に位置し、外国大使館に隣接するスーパー ホテル キャンドルは、首都ハノイを訪れる観光客やビジネスマンにとって最高の選択肢です。',
		'hotel' => 'ホテル',
		'RoomClasses' => 'ルームクラス',

		'text3' => '選ぶ理由 SUPER HOTEL Candle'

	];
?>